#for telugu locale
wish.msg=\u0C36\u0C41\u0C2D\u0C4B\u0C26\u0C2F\u0C02 A.P \u0C30\u0C3E\u0C37\u0C4D\u0C1F\u0C4D\u0C30 \u0C36\u0C3E\u0C38\u0C28\u0C38\u0C2D \u0C1A\u0C1F\u0C4D\u0C1F\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E 2006\u0C32\u0C4B \u0C38\u0C4D\u0C25\u0C3E\u0C2A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C2A\u0C4D\u0C30\u0C2E\u0C41\u0C16 \u0C24\u0C24\u0C4D\u0C35\u0C35\u0C47\u0C24\u0C4D\u0C24-\u0C06\u0C32\u0C4B\u0C1A\u0C28, \u0C15\u0C35\u0C3F, \u0C0B\u0C37\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2F\u0C4B\u0C17\u0C3F, \u0C35\u0C47\u0C2E\u0C28, \u0C2F\u0C4B\u0C17\u0C3F \u0C35\u0C47\u0C2E\u0C28 \u0C35\u0C3F\u0C36\u0C4D\u0C35\u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C32\u0C2F\u0C02, \u0C38\u0C3E\u0C27\u0C3E\u0C30\u0C23\u0C02\u0C17\u0C3E \u0C35\u0C46\u0C28\u0C41\u0C15\u0C2C\u0C21\u0C3F\u0C28 \u0C30\u0C3E\u0C2F\u0C32\u0C38\u0C40\u0C2E \u0C2A\u0C4D\u0C30\u0C3E\u0C02\u0C24 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C30\u0C4D\u0C25\u0C41\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C15\u0C41\u0C32\u0C15\u0C41 \u0C2E\u0C3E\u0C30\u0C41\u0C35\u0C47\u0C37\u0C02\u0C32\u0C4B \u0C12\u0C15 \u0C35\u0C30\u0C02. \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C41\u0C16\u0C4D\u0C2F\u0C02\u0C17\u0C3E \u0C35\u0C48\u0C2F\u0C38\u0C4D\u0C06\u0C30\u0C4D \u0C1C\u0C3F\u0C32\u0C4D\u0C32\u0C3E. \u0C35\u0C3F\u0C32\u0C41\u0C35-\u0C06\u0C27\u0C3E\u0C30\u0C3F\u0C24 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C3E\u0C23\u0C4D\u0C2F\u0C2E\u0C48\u0C28 \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C47\u0C35\u0C32\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C4B\u0C24\u0C4D\u0C38\u0C39\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C05\u0C28\u0C41\u0C15\u0C42\u0C32\u0C2E\u0C48\u0C28 \u0C35\u0C3E\u0C24\u0C3E\u0C35\u0C30\u0C23\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C28\u0C47 \u0C35\u0C3F\u0C28\u0C2F\u0C2A\u0C42\u0C30\u0C4D\u0C35\u0C15\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C17\u0C4A\u0C2A\u0C4D\u0C2A \u0C09\u0C26\u0C4D\u0C26\u0C47\u0C36\u0C4D\u0C2F\u0C02\u0C24\u0C4B \u0C2A\u0C42\u0C30\u0C4D\u0C35\u0C2A\u0C41 \u0C36\u0C4D\u0C30\u0C40 \u0C35\u0C46\u0C02\u0C15\u0C1F\u0C47\u0C36\u0C4D\u0C35\u0C30 \u0C35\u0C3F\u0C36\u0C4D\u0C35\u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C32\u0C2F\u0C02 \u0C2A\u0C4B\u0C38\u0C4D\u0C1F\u0C4D \u0C17\u0C4D\u0C30\u0C3E\u0C21\u0C4D\u0C2F\u0C41\u0C2F\u0C47\u0C1F\u0C4D \u0C38\u0C46\u0C02\u0C1F\u0C30\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C35\u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C32\u0C2F\u0C02\u0C17\u0C3E \u0C0E\u0C32\u0C3F\u0C35\u0C47\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C38\u0C3E\u0C2E\u0C3E\u0C1C\u0C3F\u0C15, \u0C2E\u0C47\u0C27\u0C4B \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C48\u0C24\u0C3F\u0C15 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F\u0C15\u0C3F \u0C26\u0C4B\u0C39\u0C26\u0C2A\u0C21\u0C47 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E \u0C2A\u0C4D\u0C30\u0C2E\u0C3E\u0C23\u0C3E\u0C32\u0C28\u0C41 \u0C2A\u0C46\u0C02\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C2E\u0C30\u0C4D\u0C25\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C35\u0C3F\u0C36\u0C4D\u0C35\u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C32\u0C2F\u0C02 \u0C15\u0C1F\u0C4D\u0C1F\u0C41\u0C2C\u0C21\u0C3F \u0C09\u0C02\u0C26\u0C3F.
wish2.msg=\u0C2E\u0C40\u0C30\u0C41 \u0C0E\u0C32\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C41 ?
bye.msg=\u0C17\u0C41\u0C21\u0C4D \u0C2C\u0C48.\u0C24\u0C30\u0C4D\u0C35\u0C3E\u0C24 \u0C15\u0C32\u0C41\u0C26\u0C4D\u0C26\u0C3E\u0C02